/* Localized versions of Info.plist keys */

CFBundleName = "Proteção das portas diretas";
CFBundleGetInfoString = "Plugin do Proteção das portas diretas, © Copyright 2005-2017 HP Development Company, L.P.";
